brew "ack"
brew "awscli"
brew "bats-core"
brew "bitwarden-cli"
brew "chezmoi"
brew "colima"
brew "docker"
brew "exercism"
brew "fzf"
brew "gh"
brew "gpg"
brew "ipcalc"
brew "jq"
brew "nmap"
brew "pinentry-mac"
brew "pre-commit"
brew "pwgen"
brew "tmux"

cask "aerospace"
cask "alt-tab"
cask "discord"
cask "emacs"
cask "firefox"
cask "font-fira-code"
cask "font-jetbrains-mono-nerd-font"
cask "google-chrome"
cask "visual-studio-code"
cask "wezterm"
